/* Localized versions of Info.plist keys */

CFBundleName = "DynamicMenu";
CFBundleShortVersionString = "DynamicMenu version 1.0";
CFBundleGetInfoString = "DynamicMenu version 1.0, Copyright 2002 Don Yacktman.";
NSHumanReadableCopyright = "Copyright 2002 Don Yacktman.";
